<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html;charset=iso-8859-2">
<title>The Project Gutenberg eBook of Vasárnapi Könyv, by Kálmán Árkay (as editor).</title>

<style type="text/css">
p {  margin-top: .75em;
text-align: justify;
margin-bottom: .75em;
}
h1,h2,h3,h4,h5,h6 {
text-align: center; /* all headings centered */
clear: both;
}
hr { width: 33%;
margin-top: 2em;
margin-bottom: 2em;
margin-left: auto;
margin-right: auto;
clear: both;
}

table {margin-left: auto; margin-right: auto;}

body{margin-left: 10%;
margin-right: 10%;
}

.pagenum  { /* uncomment the next line for invisible page numbers */
/*  visibility: hidden;  */
position: absolute;
left: 92%;
font-size: smaller;
text-align: right;
} /* page numbers */

.linenum  {position: absolute; top: auto; left: 4%;} /* poetry number */
.blockquot{margin-left: 5%; margin-right: 10%;}
.sidenote {width: 20%; padding-bottom: .5em; padding-top: .5em;
padding-left: .5em; padding-right: .5em; margin-left: 1em;
float: right; clear: right; margin-top: 1em;
font-size: smaller; color: black; background: #eeeeee; border: dashed 1px;}

.bb       {border-bottom: solid 2px;}
.bl       {border-left: solid 2px;}
.bt       {border-top: solid 2px;}
.br       {border-right: solid 2px;}
.bbox     {border: solid 2px;}

.center   {text-align: center;}
.smcap    {font-variant: small-caps;}
.u        {text-decoration: underline;}

.caption  {font-weight: bold;}

.figcenter   {margin: auto; text-align: center;}

.figleft     {float: left; clear: left; margin-left: 0; margin-bottom: 1em; margin-top:
1em; margin-right: 1em; padding: 0; text-align: center;}

.figright    {float: right; clear: right; margin-left: 1em; margin-bottom: 1em;
margin-top: 1em; margin-right: 0; padding: 0; text-align: center;}

.footnotes        {border: dashed 1px;}
.footnote         {margin-left: 10%; margin-right: 10%; font-size: 0.9em;}
.footnote .label  {position: absolute; right: 84%; text-align: right;}
.fnanchor         {vertical-align: super; font-size: .8em; text-decoration: none;}

.poem             {margin-left:10%; margin-right:10%; text-align: left;}
.poem br          {display: none;}
.poem .stanza     {margin: 1em 0em 1em 0em;}
.poem span.i0     {display: block; margin-left: 0em; padding-left: 3em; text-indent: -3em;}
.poem span.i2     {display: block; margin-left: 2em; padding-left: 3em; text-indent: -3em;}
.poem span.i4     {display: block; margin-left: 4em; padding-left: 3em; text-indent: -3em;}

</style>


</head>
<body>


<pre>

The Project Gutenberg EBook of Vasárnapi Könyv, by Various

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.net


Title: Vasárnapi Könyv
       1914. Elso félév 9. füzet

Author: Various

Editor: Kálmán Árkay

Release Date: September 22, 2009 [EBook #30060]

Language: Hungarian

Character set encoding: ISO-8859-2

*** START OF THIS PROJECT GUTENBERG EBOOK VASÁRNAPI KÖNYV ***




Produced by Tamás Róth and the Online Distributed Proofreading Team.





</pre>

<h1><b>Vas&aacute;rnapi K&ouml;nyv</b></h1>
<h3>Kiadja az Orsz&aacute;gos K&ouml;zm&#369;vel&#337;d&eacute;si Tan&aacute;cs</h3>
<h3>1914. Els&#337; f&eacute;l&eacute;v 9. f&uuml;zet</h3>
<hr style="width: 65%;">
<h2><b>Az ipar &eacute;s keresked&eacute;s kezdetei</b></h2>
<p>Am&iacute;g a mai ipar &eacute;s kereskedelem kialakult, sok ezer &eacute;vi
fejl&#337;d&eacute;sen kellett &aacute;tmennie. Ennek a hossz&uacute; fejl&#337;d&eacute;snek els&#337;
korszaka az az &#337;sr&eacute;gi id&#337; volt, amikor az ember minden sz&uuml;ks&eacute;ges
holmij&aacute;t otthon, maga vagy csal&aacute;dtagjai seg&iacute;ts&eacute;g&eacute;vel &aacute;ll&iacute;totta
el&#337;. Alacsony m&#369;velts&eacute;gi fokon ez minden&uuml;tt &iacute;gy volt &eacute;s ma is &iacute;gy
van azokon a vid&eacute;keken, ahol m&eacute;g ismeretlen a m&#369;vel&#337;d&eacute;s. Nem is
kell r&eacute;gmult id&#337;kbe, vagy messzi vad n&eacute;pek k&ouml;z&eacute; kalandoznunk,
hogy ezt a csal&aacute;di gazdas&aacute;got, legal&aacute;bb f&eacute;lig-meddig, magunk
el&#337;tt l&aacute;ssuk. A magyar f&ouml;ld&ouml;n is vannak m&eacute;g sokan, akik a maguk
vagy a sz&uuml;l&#337;ik h&aacute;z&aacute;ban is l&aacute;ttak ilyesf&eacute;l&eacute;t. Nem egy vid&eacute;ken a
sz&aacute;nt&oacute;vet&#337; ember egymaga, csal&aacute;dja seg&iacute;ts&eacute;g&eacute;vel &eacute;p&iacute;ti a h&aacute;z&aacute;t.
Maga zsindelyezi. Csin&aacute;l asztalt is, ha kell,&mdash;sz&oacute;val
&eacute;p&iacute;t&#337;mester, zsindelyez&#337;, asztalos egy szem&eacute;lyben &eacute;s ell&aacute;tja,
megteremti egymaga az egy&eacute;b h&aacute;zi sz&uuml;ks&eacute;gletek j&oacute;r&eacute;sz&eacute;t is. De
vannak sokan olyanok is, akik j&oacute;l eml&eacute;kszenek m&eacute;g r&aacute;, hogy a
v&aacute;sznat otthon sz&#337;tt&eacute;k, a szersz&aacute;mokat otthon k&eacute;sz&iacute;tett&eacute;k &eacute;s
bizony nagyon ritka dolog volt, ha valamit v&aacute;s&aacute;rolni kellett.</p>
<p>Igy volt ez hajdan&aacute;n minden&uuml;tt, de m&eacute;g sokkal nagyobb m&eacute;rt&eacute;kben,
m&aacute;r az&eacute;rt is, mert akkor bizony m&eacute;g sokkal kevesebb fajta dolog
kellett az embereknek, mint ma, ha m&eacute;g olyan eldugott hegyi
falvakban laknak is. Meg azt&aacute;n akkor nem v&aacute;s&aacute;roltak, ha kellett
valami, amit nem tudtak maguk megcsin&aacute;lni, hanem cser&eacute;ltek. Csere
&uacute;tj&aacute;n pedig nehezebb volt egyhez-m&aacute;shoz hozz&aacute;jutni, mint p&eacute;nzzel
v&aacute;s&aacute;rolni, mert a p&eacute;nz csak k&eacute;s&#337;bb kezdett szerepelni az emberek
k&ouml;z&ouml;tt.</p>
<p>Amint kifejl&#337;d&ouml;tt a k&ouml;zleked&eacute;s, egym&aacute;st&oacute;l messze lak&oacute; emberek &eacute;s
n&eacute;pek is &ouml;sszej&ouml;ttek egym&aacute;ssal. Ha megismert&eacute;k egym&aacute;s dolgait &eacute;s
ha j&oacute;knak tal&aacute;lt&aacute;k azokat, akkor rajta voltak, hogy maguknak is
legyen olyan holmijuk.</p>
<p>Hogy lehetett azonban ezt el&eacute;rni? Att&oacute;l az id&#337;t&#337;l m&eacute;g messze
voltak, amikor a mesterember elk&eacute;sz&iacute;t valamit az&eacute;rt, hogy eladja.
Aki amit k&eacute;sz&iacute;tett, azt saj&aacute;t mag&aacute;nak k&eacute;sz&iacute;tette. A gazdag
emberek pedig rabszolg&aacute;kat v&aacute;s&aacute;roltak &eacute;s azokkal dolgoztattak.
Igy teh&aacute;t, ha valakinek az volt a k&iacute;v&aacute;ns&aacute;ga, hogy bizonyos
fajt&aacute;j&uacute; munka a rendelkez&eacute;s&eacute;re &aacute;lljon, olyan rabszolg&aacute;t v&aacute;s&aacute;rolt,
aki &eacute;rtett ahhoz a munk&aacute;hoz, vagy r&aacute;k&eacute;nyszer&iacute;tette, hogy a k&iacute;v&aacute;nt
munk&aacute;t&mdash;&uacute;gy ahogy&mdash;el&#337;&aacute;ll&iacute;tsa. Igy t&ouml;rt&eacute;nt, hogy a r&eacute;gi R&oacute;m&aacute;ban
ezersz&aacute;mra voltak rabszolg&aacute;k, akiknek iparcikkek k&eacute;szit&eacute;se volt a
feladatuk. Magyarorsz&aacute;gon viszont&mdash;a leteleped&eacute;s els&#337;
idej&eacute;ben&mdash;egy sereg jobb&aacute;gy feladata az volt, hogy zsindelyeket
k&eacute;szitsen, m&aacute;sik csoport jobb&aacute;gy sz&ouml;v&eacute;ssel, famunk&aacute;val vagy
fegyverkov&aacute;csol&aacute;ssal foglalkozott. Az ilyen jobb&aacute;gy eltart&aacute;s&aacute;r&oacute;l
azut&aacute;n term&eacute;szetesen a gazd&aacute;ja gondoskodott, &uacute;gy hogy teljesen a
mesters&eacute;g&eacute;nek &eacute;lhetett.</p>
<center><img src="images/image1.jpg" alt="A m&#369;veletlen n&eacute;pek k&eacute;zimunk&aacute;ja mutatja, milyen
eszk&ouml;z&ouml;kkel dolgoztak az emberek az &#337;si id&#337;kben. Az ausztr&aacute;liai
szigetlak&oacute;k m&eacute;g ma is a nyiluk seg&iacute;ts&eacute;g&eacute;vel f&uacute;rj&aacute;k, lyukasztj&aacute;k a
deszkalapot."></center>
<p><b>A m&#369;veletlen n&eacute;pek k&eacute;zimunk&aacute;ja mutatja,</b> milyen
eszk&ouml;z&ouml;kkel dolgoztak az emberek az &#337;si id&#337;kben. Az ausztr&aacute;liai
szigetlak&oacute;k m&eacute;g ma is a nyiluk seg&iacute;ts&eacute;g&eacute;vel f&uacute;rj&aacute;k, lyukasztj&aacute;k a
deszkalapot.</p>
<center><img src="images/image2.jpg" alt="A kunyh&oacute;bor&iacute;t&aacute;sra val&oacute; fah&aacute;ncs has&iacute;t&aacute;sa a mai
f&eacute;lvad n&eacute;pekn&eacute;l."></center>
<p><b>A kunyh&oacute;bor&iacute;t&aacute;sra val&oacute; fah&aacute;ncs</b> has&iacute;t&aacute;sa a mai
f&eacute;lvad n&eacute;pekn&eacute;l.</p>
<center><img src="images/image3.jpg" alt="A h&aacute;ncs elv&aacute;laszt&aacute;sa a fat&ouml;rzst&#337;l"></center>
<p><b>A h&aacute;ncs elv&aacute;laszt&aacute;sa a fat&ouml;rzst&#337;l</b></p>
<center><img src="images/image4.jpg" alt="A leh&aacute;ntott fak&eacute;reg puhit&aacute;sa"></center>
<p><b>A leh&aacute;ntott fak&eacute;reg puhit&aacute;sa</b></p>
<p>Nyilv&aacute;nval&oacute; azonban, hogy nagyon kev&eacute;s olyan cikk volt, amib&#337;l
&aacute;lland&oacute;an &eacute;s annyi kellett volna, amennyit a rabszolga vagy
jobb&aacute;gy mindennapi munk&aacute;j&aacute;val folytonosan el&#337;&aacute;ll&iacute;tott. A
rabszolga vagy a jobb&aacute;gy munk&aacute;ja &iacute;gy hi&aacute;baval&oacute;v&aacute; lett volna, ha a
gazd&aacute;ja nem seg&iacute;tett volna ezen &uacute;gy, hogy a rabszolg&aacute;t olyan
gazd&aacute;nak adta b&eacute;rbe, akinek a rabszolga munk&aacute;j&aacute;ra &eacute;ppen sz&uuml;ks&eacute;ge
volt. A gazda teh&aacute;t b&eacute;rbeadta rabszolg&aacute;j&aacute;t az illet&#337;knek, hogy
dolgoztassanak azok vele. Megt&ouml;rt&eacute;nhetett &eacute;s megt&ouml;rt&eacute;nt azonban
az is, hogy az ilyen rabszolga valahogy egy kis t&#337;k&eacute;t kuporgatott
&ouml;ssze mag&aacute;nak &eacute;s azt felaj&aacute;nlotta gazd&aacute;j&aacute;nak azzal, hogy
szabad&iacute;tsa fel &#337;t. Vagyis: nyilatkoztassa ki, hogy lemond
rabszolg&aacute;ja felett val&oacute; hatalm&aacute;r&oacute;l &eacute;s &iacute;gy ezent&uacute;l szabad embernek
kell tekinteni. Az &oacute;kor nagy v&aacute;rosaiban nagyon sok rabszolga
cselekedett &iacute;gy, akik azut&aacute;n mesters&eacute;g&uuml;ket mint szabad emberek
&#369;zt&eacute;k. Igy keletkezett ezeken a helyeken az ipaross&aacute;g, ami azut&aacute;n
k&eacute;s&#337;bb k&uuml;lf&ouml;ldi bev&aacute;ndorl&oacute;kkal mindink&aacute;bb elszaporodott.</p>
<center><img src="images/image5.jpg" alt="F&ouml;niciai keresked&#337;k sz&ouml;vetet, &aacute;llatpr&eacute;met,
elef&aacute;ntcsontot &aacute;rus&iacute;tanak"></center>
<p><b>F&ouml;niciai keresked&#337;k sz&ouml;vetet, &aacute;llatpr&eacute;met,
elef&aacute;ntcsontot &aacute;rus&iacute;tanak</b><br>
Harmadf&eacute;lezer &eacute;vvel ezel&#337;tt a f&ouml;niciaiak haj&oacute;ikon &aacute;zsiai
haz&aacute;jukb&oacute;l messze f&ouml;ldekre elj&aacute;rtak: term&eacute;nyeket &eacute;s &aacute;r&uacute;kat
adtak-vettek. &#336;k voltak az &oacute;vil&aacute;g rabszolgakeresked&#337;i, de viszont
Egyiptom &eacute;s Babil&oacute;nia m&#369;velts&eacute;g&eacute;t is &#337;k hozt&aacute;k Eur&oacute;p&aacute;ba.</p>
<p>A r&oacute;mai birodalom hely&eacute;n k&eacute;s&#337;bbi id&#337;kben k&uuml;l&ouml;n&aacute;ll&oacute; orsz&aacute;gok
keletkeztek. Mindezek az orsz&aacute;gok f&ouml;ldm&iacute;vel&#337;kkel n&eacute;pesedtek be,
kifejl&#337;d&ouml;tt benn&ouml;k lassank&eacute;nt a f&ouml;ldesuras&aacute;g &eacute;s a jobb&aacute;gys&aacute;g. &Eacute;s
ahogyan azel&#337;tt a k&uuml;l&ouml;nleges &aacute;r&uacute;kat elk&eacute;sz&iacute;t&#337; rabszolg&aacute;t
b&eacute;rbeadta a gazd&aacute;ja m&aacute;soknak, akiknek szint&eacute;n sz&uuml;ks&eacute;g&uuml;k volt erre
vagy arra a cikkre, ugyanolyan form&aacute;n t&ouml;rt&eacute;nt n&eacute;ha ezid&#337;ben a
jobb&aacute;gyokkal. A f&ouml;ldesurak term&eacute;szetesen ink&aacute;bb a k&eacute;sz munk&aacute;t
adt&aacute;k &aacute;t, mint mag&aacute;t a jobb&aacute;gyot.</p>
<center><img src="images/image6.jpg" width="600" height="544" alt="Kik&ouml;t&#337; a r&eacute;gi Egyiptomban"></center>
<p><b>Kik&ouml;t&#337; a r&eacute;gi Egyiptomban</b><br>
F&eacute;m, fa, illatszer &eacute;s f&#369;szer kev&eacute;s volt Egyiptomban. Ezeket az
anyagokat a f&ouml;niciaiakt&oacute;l, arabokt&oacute;l, g&ouml;r&ouml;g&ouml;kt&#337;l vett&eacute;k &eacute;s
haj&oacute;kon sz&aacute;ll&iacute;tott&aacute;k haza.</p>
<p>Mint egykor az ipar&#369;z&#337; rabszolg&aacute;k, &uacute;gy a k&eacute;zm&#369;ves jobb&aacute;gyok is
azon igyekeztek, hogy egy kis t&#337;k&eacute;t kuporgassanak &ouml;ssze maguknak.
Ezzel a p&eacute;nzzel megv&aacute;lthatt&aacute;k magukat gazd&aacute;juk hatalma al&oacute;l &eacute;s
azont&uacute;l a faluban csak saj&aacute;t maguk haszn&aacute;ra dolgoztak. Ha valahol
sz&uuml;ks&eacute;g volt a munk&aacute;jukra: elmentek oda, elv&eacute;gezt&eacute;k &eacute;s azalatt
kaptak&mdash;<em style="letter-spacing:0.3em">b&eacute;r fej&eacute;ben&mdash;</em>ell&aacute;t&aacute;st &eacute;s esetleg p&eacute;nzt, vagy ink&aacute;bb
b&uacute;z&aacute;t, vagy egyebet.</p>
<p>Az ilyen k&eacute;zm&#369;ves term&eacute;szetesen nemcsak a saj&aacute;t faluj&aacute;ban ment el
dolgozni, hanem elment a szomsz&eacute;dba is, bebarangolta n&eacute;ha az
eg&eacute;sz orsz&aacute;got. A csal&aacute;dja azonban otthon volt &eacute;s ugyanott volt
egy kis f&ouml;ldje is, visszat&eacute;rt h&aacute;t mindig a maga r&eacute;gi faluj&aacute;ba.
&Iacute;gy tett az apa, &iacute;gy tett a fi&uacute; is, aki kitanulta apja
mesters&eacute;g&eacute;t.</p>
<p>K&ouml;zben azonban haladt az id&#337;. Az emberek m&#369;vel&#337;dtek, &uacute;jabb &eacute;s
&uacute;jabb ismereteket szereztek. Szebb &eacute;s jobb dolgokat szerettek
meg. Hogy jutottak mindehhez? K&uuml;lf&ouml;ldi keresked&#337;k j&ouml;ttek,
k&uuml;lf&ouml;ldi port&eacute;k&aacute;kkal. Vagy k&uuml;lf&ouml;ldi mesteremberek telepedtek le
valamelyik k&ouml;zeli v&aacute;rosban. A v&aacute;ndorl&oacute; csizmadia unok&aacute;j&aacute;nak, ha
azt akarta, hogy tess&eacute;k a munk&aacute;ja: m&aacute;r ezekt&#337;l kellett mesters&eacute;ge
t&ouml;k&eacute;letes&iacute;t&eacute;s&eacute;t eltanulnia. B&#337;rt se haszn&aacute;lhatott m&aacute;r ak&aacute;rmilyet:
jobb fajt&aacute;t, szebbet, j&oacute;l kik&eacute;sz&iacute;tettet pedig csak a v&aacute;rosban
kapott. Minthogy pedig, az akkori k&ouml;zleked&eacute;si viszonyok k&ouml;z&ouml;tt, a
v&aacute;rosba menni ar&aacute;nylag kis t&aacute;vols&aacute;gr&oacute;l is nagy dolog volt (ami ma
egy-k&eacute;t &oacute;ra a vonaton, az akkor napokig tartott, ha ugyan j&oacute; volt
az &uacute;t, azonk&iacute;v&uuml;l sok volt a rabl&oacute;), sokkal egyszer&#369;bb&eacute; v&aacute;lt az
iparosra n&eacute;zve, ha a v&aacute;rosba k&ouml;lt&ouml;zk&ouml;d&ouml;tt.</p>
<p>Ezek a v&aacute;rosok&mdash;Eur&oacute;pa mai nagy v&aacute;rosai&mdash;j&oacute;r&eacute;szt m&eacute;g a r&oacute;maiak
idej&eacute;b&#337;l maradtak vissza. A r&oacute;mai hadsereg annak idej&eacute;n,
folytonos el&#337;renyomul&aacute;sa k&ouml;zben, azokon a helyeken, amelyek hadi
szempontb&oacute;l fontosak voltak (utak keresztez&#337;d&eacute;s&eacute;n&eacute;l, foly&oacute;k
g&aacute;zl&oacute;in&aacute;l, term&eacute;keny vid&eacute;kekhez vezet&#337; h&aacute;g&oacute;kn&aacute;l vagy v&ouml;lgyekn&eacute;l,
stb.), &aacute;lland&oacute; jelleg&#369;, er&#337;s katonai t&aacute;bort &uuml;t&ouml;tt, ahol &aacute;lland&oacute;
hely&#337;rs&eacute;g maradt vissza. A hadseregek nyom&aacute;n mindig ott j&aacute;rtak az
iparosok &eacute;s keresked&#337;k, &eacute;s mert ezeknek is kellett valahol tany&aacute;t
&uuml;tni&ouml;k: rendesen ezek k&ouml;r&uuml;l a t&aacute;borok k&ouml;r&uuml;l, annak k&ouml;zvetlen
k&ouml;zel&eacute;ben helyezkedtek el. A bensz&uuml;l&ouml;tt lakoss&aacute;g azut&aacute;n
term&eacute;szetesen mind nagyobb t&ouml;megekben kereste fel ezeket a
helyeket. R&eacute;szben hogy vegyen, r&eacute;szben hogy eladjon. A j&oacute; v&aacute;s&aacute;r
h&iacute;r&eacute;re r&oacute;maiak is mind t&ouml;bben j&ouml;ttek ezekre a helyekre.
Lassank&eacute;nt a s&aacute;torok helyett fah&aacute;zak, a fah&aacute;zak helyett k&#337;h&aacute;zak
&eacute;p&uuml;ltek, az eg&eacute;szet falakkal vett&eacute;k k&ouml;r&uuml;l, hogy v&aacute;ratlan t&aacute;mad&aacute;s
ne &eacute;rhesse a lak&oacute;sokat. Igy sz&uuml;lettek a r&oacute;mai v&aacute;rosok. Ilyen volt
t&ouml;bbek k&ouml;z&ouml;tt a mai Mainz, K&ouml;ln, P&aacute;ris &eacute;s a mai Wien (B&eacute;cs) is,
amelynek eredeti neve Vindobona volt. Ilyen volt Akvinkum is a
mai &Oacute;buda hat&aacute;r&aacute;ban, azonk&iacute;v&uuml;l sok m&aacute;s v&aacute;ros.</p>
<center><img src="images/image7.jpg" width="600" height="377" alt="P&eacute;nzv&aacute;lt&oacute; bolt N&eacute;metorsz&aacute;gban, 1539-ben"></center>
<p><b>P&eacute;nzv&aacute;lt&oacute; bolt N&eacute;metorsz&aacute;gban, 1539-ben</b><br>
A 400 &eacute;v el&#337;tt val&oacute; id&#337;kben arany &eacute;s ez&uuml;st volt a p&eacute;nzek anyaga.
Sokl&eacute;le p&eacute;nz volt forgalomban: az&eacute;rt nyiltak meg a p&eacute;nzv&aacute;lt&oacute;
boltok, amelyeket az asztalaik n&eacute;met nev&eacute;r&#337;l &raquo;bank&laquo; n&eacute;ven
ismertek.</p>
<p>Ezek a v&aacute;rosok voltak azok, amelyeket azut&aacute;n a n&eacute;pv&aacute;ndorl&aacute;s
viharai javar&eacute;szt t&ouml;nkretettek &eacute;s az eny&eacute;szet sz&eacute;l&eacute;re juttattak.
M&eacute;gsem pusztultak azonban el teljesen &eacute;s t&ouml;k&eacute;letesen. Mint hamu
alatt a t&#369;z, &uacute;gy pisl&aacute;kolt benn&uuml;k az &eacute;let. &Eacute;s mert a v&aacute;rosok,
t&ouml;bbnyire m&eacute;g a r&oacute;mai id&#337;kb&#337;l, p&uuml;sp&ouml;ki sz&eacute;khelyek voltak, vagy
legal&aacute;bb is volt k&#337;b&#337;l &eacute;p&iacute;tett templomuk &eacute;s mert voltak m&eacute;g &eacute;p
h&aacute;zaik is &eacute;s f&#337;leg, mert volt fal-ker&iacute;t&eacute;s&uuml;k, ha esetleg rossz
&aacute;llapotban is: amint egy kicsit rendez&#337;dtek a viszonyok, &eacute;ledezni
kezdtek. A lakoss&aacute;g maga ugyan m&eacute;g teljesen f&ouml;ldm&iacute;vel&#337; volt &eacute;s
nem j&ouml;tt a v&aacute;rosokba. De az egyes birodalmak, orsz&aacute;gok,
fejedelems&eacute;gek, hercegs&eacute;gek, gr&oacute;fs&aacute;gok urai, az &eacute;rsekek,
p&uuml;sp&ouml;k&ouml;k, ap&aacute;tok: egy-egy ily v&aacute;rosban &uuml;t&ouml;tt&eacute;k fel
udvartart&aacute;sukat. Itt fogadt&aacute;k a hozz&aacute;juk fordul&oacute;kat, itt
int&eacute;zkedtek az &aacute;llami &eacute;s vall&aacute;si &uuml;gyekben, itt tartott&aacute;k seregeik
jav&aacute;t szem&eacute;lyes rendelkez&eacute;s&uuml;kre.</p>
<center><img src="images/image8.jpg" width="300" height="518" alt="V&aacute;s&aacute;roz&oacute; n&eacute;metorsz&aacute;gi f&ouml;ldm&iacute;vesek"></center>
<p><b>V&aacute;s&aacute;roz&oacute; n&eacute;metorsz&aacute;gi f&ouml;ldm&iacute;vesek</b><br>
Ez a r&eacute;gi k&eacute;p (&mdash;az 1512-ik &eacute;vben rajzolta a nagyh&iacute;r&#369; D&#369;rer
Albert&mdash;) azokat a f&ouml;ldm&iacute;veseket mutatja, akik a term&eacute;nyeik
f&ouml;l&ouml;sleg&eacute;t piacra vitt&eacute;k, hogy az &aacute;r&aacute;b&oacute;l iparcikkeket vehessenek.
Lassank&eacute;nt kifejl&#337;d&ouml;tt az a szok&aacute;s, hogy az arat&aacute;si id&#337; ut&aacute;n
bizonyos v&aacute;rosokban egy-k&eacute;t napra &ouml;sszegy&#369;ltek az iparosok &eacute;s
keresked&#337;k, akik a v&aacute;s&aacute;rl&oacute; f&ouml;ldmivesek sz&aacute;m&aacute;ra kirakt&aacute;k &aacute;r&uacute;ikat.
Ezek a napok k&eacute;s&#337;bb &aacute;lland&oacute;sultak &eacute;s ezeken tartott&aacute;k &eacute;venk&eacute;nt a
nagy v&aacute;s&aacute;rokat.</p>
<center><img src="images/image9.jpg" width="300" height="404" alt="Utc&aacute;ra ny&iacute;l&oacute; r&eacute;gi francia bolt"></center>
<p><b>Utc&aacute;ra ny&iacute;l&oacute; r&eacute;gi francia bolt</b></p>
<p>Igy m&aacute;r saj&aacute;t k&ouml;rnyezet&uuml;k is nem csek&eacute;ly sz&aacute;m&uacute; volt, de ez, mint
a m&aacute;gnes a vasat, mind t&ouml;bb &eacute;s t&ouml;bb embert vont a v&aacute;rosba.</p>
<p>A fejedelmi udvarokhoz nemcsak &uuml;gyes-bajos alattval&oacute;k fordultak
igazs&aacute;got keresni, j&ouml;ttek szerencselovagok is, akik
boldogul&aacute;sukat rem&eacute;lt&eacute;k, j&ouml;ttek vit&eacute;zek is, akik kardjukat
aj&aacute;nlott&aacute;k fel, j&ouml;ttek ap&aacute;c&aacute;k &eacute;s szerzetesek, akik a gyermekek
oktat&aacute;s&aacute;ra v&aacute;llalkoztak. Ebb&#337;l a tarka, forrong&oacute; &eacute;s pezsd&uuml;lni
kezd&#337; &eacute;letb&#337;l m&aacute;r nem hi&aacute;nyozhatott a keresked&#337;, aki messzi
k&uuml;lf&ouml;ldr&#337;l hozta &aacute;r&uacute;j&aacute;t &eacute;s nem hi&aacute;nyozhatott az iparos, aki ott
k&eacute;sz&iacute;tette az egyszer&#369;bb &eacute;s k&ouml;z&ouml;ns&eacute;gesebb cikkeket.</p>
<p>Igy indultak ism&eacute;t fejl&#337;d&eacute;snek a r&eacute;gi v&aacute;rosok, &eacute;s mint egykoron
ezek a r&oacute;mai t&aacute;borhelyekb&#337;l, &uacute;gy alakult sok &uacute;j v&aacute;ros az alkalmas
helyeken fekv&#337; v&aacute;r k&ouml;r&uuml;l. Inn&eacute;t a magyar &raquo;v&aacute;ros&laquo; sz&oacute; is: olyan
hely, amelyet v&aacute;r v&eacute;delmez.</p>
<p>A v&aacute;rosok iparos &eacute;s keresked&#337; lak&oacute;sai hamarosan j&oacute; m&oacute;dba
jutottak, tehet&#337;sek lettek. Az uralkod&oacute;k, fejedelmek l&aacute;tt&aacute;k ezt
&eacute;s mivel azt rem&eacute;lhett&eacute;k, hogy az iparos &eacute;s keresked&#337; n&eacute;pess&eacute;g
b&#337;s&eacute;gesen fog ad&oacute;zni: rajta voltak, hogy az ipart &eacute;s a
kereskedelmet min&eacute;l jobban el&#337;mozd&iacute;ts&aacute;k &eacute;s hogy iparosok &eacute;s
keresked&#337;k min&eacute;l nagyobb sz&aacute;mban legyenek v&aacute;rosaikban.</p>
<center><img src="images/image10.jpg" width="600" height="373" alt="Kop&aacute;ny v&aacute;ra alatt pihen&#337; t&ouml;r&ouml;k keresked&#337;k"></center>
<p><b>Kop&aacute;ny v&aacute;ra alatt pihen&#337; t&ouml;r&ouml;k keresked&#337;k</b><br>
A t&ouml;r&ouml;kvil&aacute;g idej&eacute;n (a 16-ik &eacute;s 17-ik sz&aacute;zadban) sok t&ouml;r&ouml;k
keresked&#337; &eacute;lt haz&aacute;nkban. A maguk &aacute;r&uacute;it &eacute;s term&eacute;nyeit nemcsak
magyar f&ouml;ldre hozt&aacute;k el, hanem Ausztri&aacute;t &eacute;s a mai N&eacute;metorsz&aacute;got
is bej&aacute;rt&aacute;k. A k&uuml;ls&#337; orsz&aacute;gokban szerzett p&eacute;nzen &aacute;r&uacute;kat vettek &eacute;s
el&aacute;rasztott&aacute;k vel&uuml;k haz&aacute;nkat.</p>
<p>Igyekeztek teh&aacute;t min&eacute;l t&ouml;bb iparost &eacute;s keresked&#337;t a k&uuml;lf&ouml;ldr&#337;l
orsz&aacute;gaikba, v&aacute;rosaikba beh&iacute;vni &eacute;s azokat ott letelep&iacute;teni.
Minthogy azonban ebben a korban sehol sincs annyi iparos, hogy a
m&aacute;sikt&oacute;l ne tudott volna meg&eacute;lni: mindenf&eacute;le nagy el&#337;ny&ouml;ket adtak
nekik, ann&aacute;l is ink&aacute;bb, mert a bev&aacute;ndorl&oacute;k mindig csoportosan
j&ouml;ttek, vagy legal&aacute;bb is a m&aacute;r r&eacute;gebben bev&aacute;ndorolt saj&aacute;t
fajt&aacute;jukhoz csatlakoztak. Teljes szabads&aacute;got biztos&iacute;tottak nekik
az uralkod&oacute;k &eacute;s &iacute;gy alakult ki a nemes &eacute;s a jobb&aacute;gy mellett a
szabad polg&aacute;rok rendje, akik k&ouml;zvetlen&uuml;l a kir&aacute;ly vagy a
fejedelem al&aacute; tartoztak, csak annak fizettek ad&oacute;t &eacute;s semmi k&ouml;z&uuml;k
sem volt a f&ouml;ldes&uacute;rhoz. Megengedt&eacute;k nekik, hogy r&eacute;gi t&ouml;rv&eacute;nyeik
legyenek &eacute;rv&eacute;nyesek k&ouml;z&ouml;tt&uuml;k, vagyis, ha Olaszorsz&aacute;gb&oacute;l j&ouml;ttek:
az olasz, ha Franciaorsz&aacute;gb&oacute;l j&ouml;ttek: a francia t&ouml;rv&eacute;ny, vagyis
aki milyen orsz&aacute;gb&oacute;l j&ouml;tt, az ott &eacute;rv&eacute;nyben &aacute;llott t&ouml;rv&eacute;ny al&aacute;
tartozott, mert ez biztos&iacute;totta a sz&aacute;mukra &uuml;zletk&ouml;t&eacute;seikn&eacute;l azt a
megszokott biztoss&aacute;got, amiben otthon is r&eacute;sz&uuml;k volt. Minthogy
azonban a t&ouml;rv&eacute;nyeiket csak &#337;k ismert&eacute;k: teh&aacute;t maguk k&ouml;z&uuml;l
v&aacute;lasztottak vezet&#337;t, aki az &#337; &uuml;gyes-bajos dolgaikat
int&eacute;zte,&mdash;ebb&#337;l lett a polg&aacute;rmester. Maguk k&ouml;z&uuml;l v&aacute;lasztottak
tan&aacute;csot, amely &iacute;t&eacute;lkezett a k&uuml;l&ouml;nf&eacute;le p&ouml;r&ouml;kben,&mdash;ebb&#337;l alakult
ki az esk&uuml;dtsz&eacute;k. Mindezekben a dolgaikban pedig, ha az el&ouml;lj&aacute;r&oacute;k
&iacute;t&eacute;let&eacute;vel nem voltak megel&eacute;gedve, akkor az uralkod&oacute;hoz &eacute;s pedig
csakis ahhoz, vagy helyettes&eacute;hez fellebbezhettek.</p>
<p>Igy teh&aacute;t a v&aacute;rosok teljesen a maguk urai lettek, mentesek a
f&ouml;ldes&uacute;ri beavatkoz&aacute;st&oacute;l, k&ouml;zvetlen&uuml;l &eacute;s egyed&uuml;l az uralkod&oacute;k al&aacute;
tartoztak.</p>
<p>Az orsz&aacute;g nagy esem&eacute;nyei k&ouml;z&eacute; tartoztak az egyes v&aacute;rosokban
tartott v&aacute;s&aacute;rok &eacute;s r&ouml;videsen arr&oacute;l gy&#337;z&#337;dtek meg, hogy a v&aacute;s&aacute;ron
t&ouml;bb &eacute;s jobb szerezhet&#337; b&eacute;kess&eacute;ggel, mint amennyi a harcok
gyilkos veszedelmei k&ouml;z&ouml;tt szerezhet&#337;, de elveszhet&#337; is volt. Az
&eacute;vsz&aacute;zados fejl&#337;d&eacute;s ut&aacute;n ipar &eacute;s kereskedelem lassank&eacute;nt nyugodt,
&aacute;ltal&aacute;nos forgalmat biztos&iacute;t&oacute; sz&uuml;ks&eacute;gg&eacute; v&aacute;lik, int&eacute;zm&eacute;nny&eacute; lesz
&eacute;s termel&#337;, &eacute;rt&eacute;kes&iacute;thet&#337; munk&aacute;ra szor&iacute;tja a m&#369;vel&#337;d&#337;
emberis&eacute;get.</p>
<hr style="width: 65%;">
<h2><b>A meleg forr&aacute;sok</b></h2>
<p>A meleg forr&aacute;sok ezreit tal&aacute;lni egy&uuml;tt az &eacute;szakamerikai Nemzeti
Parkban, amely akkora, mint k&eacute;t k&ouml;z&eacute;pszer&#369; magyar v&aacute;rmegye
egy&uuml;ttv&eacute;ve. Az Egyes&uuml;lt-&Aacute;llamoknak ez a b&uuml;szkes&eacute;ge a
Szikl&aacute;s-hegys&eacute;gben fekszik, 2500 m&eacute;ter magasan a tenger sz&iacute;ne
felett. Nem szabad ott &eacute;p&iacute;tkezni, letelep&uuml;lni &eacute;s csak
bel&eacute;p&#337;d&iacute;j&eacute;rt lehet belejutni. A parkot katon&aacute;k &#337;rzik, akik
szigor&uacute;an &uuml;gyelnek arra, hogy a l&aacute;togat&oacute;k a term&eacute;szeti
sz&eacute;ps&eacute;gekben semmif&eacute;le k&aacute;rt ne tegyenek. Akit rajtakapnak, arra a
t&ouml;rv&eacute;ny s&uacute;lyos p&eacute;nzb&uuml;ntet&eacute;st r&oacute;. A Nemzeti Parkban k&eacute;t hegyl&aacute;nc
k&ouml;z&ouml;tt nagy fens&iacute;k van, amely &uacute;gy keletkezett, hogy a hegyl&aacute;ncok
k&ouml;z&ouml;tt lev&#337; sz&eacute;les medenc&eacute;t egy t&#369;zh&aacute;ny&oacute;hegy valamikor l&aacute;v&aacute;val
t&ouml;lt&ouml;tte ki. A l&aacute;va fel&uuml;lete ma m&aacute;r teljesen kih&#369;lt, fenyveserd&#337;
lepi el, de a f&ouml;ld belseje m&eacute;g mindig forr&oacute; alatta, a vulk&aacute;noss&aacute;g
m&eacute;g nem sz&#369;nt meg, amit a rengeteg meleg forr&aacute;s bizony&iacute;t.</p>
<p>A l&aacute;vafens&iacute;kon nagy s&uuml;pped&eacute;sek, medenc&eacute;k vannak, amelyeknek
fenek&eacute;r&#337;l el&#337;t&ouml;r a forr&oacute; talajv&iacute;z. Az el&#337;buggyan&oacute; meleg forr&aacute;sok
sz&aacute;ma k&ouml;r&uuml;lbel&uuml;l h&eacute;tezer. Van k&ouml;zt&uuml;k olyan is, amelyb&#337;l csak
bizonyos id&#337;k&ouml;z&ouml;nk&eacute;nt t&ouml;r sisteregve a magasba egy-egy g&#337;zbe
burkolt v&iacute;zoszlop, ezeknek a neve <em style="letter-spacing:0.3em">gejzir</em>. A gejzirek medenc&eacute;je
olyan, mint a szita, tele van lyukakkal &eacute;s minden lyukon z&uacute;gva
t&ouml;r el&#337; a forr&oacute;v&iacute;z, g&#337;z &eacute;s majd itt, majd amott sz&ouml;kkenik fel
egy-egy gejzir. Az egyik sok&aacute;ig hallgat, de azt&aacute;n ann&aacute;l nagyobb
er&#337;vel s&uuml;v&iacute;t 70&mdash;80 m&eacute;ter magasba a forr&oacute; v&iacute;z &eacute;s 300 m&eacute;ter
magasba a g&#337;z, a m&aacute;sik alig pihen valamit, s&#369;r&#369;bben dolgozik. Nem
is lehet sz&aacute;montartani a forr&aacute;sokat, mert napr&oacute;l-napra v&aacute;ltoznak
&eacute;s a gomolyg&oacute; g&#337;zfelh&#337;kt&#337;l alig lehet egy-egy medenc&eacute;n
&aacute;ttekinteni. A gejzirek vize forr&oacute; viz&#369; patakokban folyik el.
Megt&ouml;rt&eacute;nik, hogy a patak valamilyen okb&oacute;l a feny&#337;erd&#337;be t&eacute;ved &eacute;s
kipuszt&iacute;tja. A gejzirek k&ouml;rny&eacute;k&eacute;n nem ritka l&aacute;tv&aacute;ny az ilyen
kihalt erd&#337;.</p>
<center><img src="images/image11.jpg" width="600" height="463" alt="A meleg forr&aacute;s kit&ouml;r&eacute;se"></center>
<p><b>A meleg forr&aacute;s kit&ouml;r&eacute;se</b><br>
A forr&oacute; v&iacute;z ritk&aacute;n t&ouml;r ki sz&ouml;k&#337;kutak m&oacute;dj&aacute;ra: t&ouml;bbnyire olyan
g&#337;zfelh&#337;be burkol&oacute;dzik, hogy csak egy-egy pillanatra lehet l&aacute;tni
a felsz&ouml;kken&#337; vizet is.</p>
<p>Eur&oacute;p&aacute;ban Izland sziget&eacute;n (az &eacute;szaki Jeges-tenger sz&eacute;l&eacute;n) van a
legnagyobb sz&ouml;k&#337; meleg forr&aacute;s: ennek a neve &raquo;Gejzir&laquo; &eacute;s innen
kapt&aacute;k a meleg sz&ouml;k&#337;forr&aacute;sok a gejzir nevet. Valamikor a tihanyi
f&eacute;lszigeten is t&ouml;bb mint sz&aacute;z gejzir m&#369;k&ouml;d&ouml;tt. A gejzir
kit&ouml;r&eacute;seit a forr&aacute;s m&eacute;ly&eacute;ben k&eacute;pz&#337;d&#337; g&#337;z okozza. Amikor m&aacute;r annyi
g&#337;z k&eacute;pz&#337;d&ouml;tt, hogy nem f&eacute;r el, nagy fesz&iacute;t&#337; erej&eacute;vel kil&ouml;ki,
kiszor&iacute;tja a vizet.</p>
<center><img src="images/image12.jpg" width="600" height="407" alt="Meleg forr&aacute;s k&uacute;pja az &eacute;szak-amerikai
Yellowstone-t&oacute; sz&eacute;l&eacute;n"></center>
<p><b>Meleg forr&aacute;s k&uacute;pja az &eacute;szak-amerikai
Yellowstone-t&oacute; sz&eacute;l&eacute;n</b></p>
<center><img src="images/image13.jpg" width="300" height="655" alt="Magasra sz&ouml;k&#337; meleg forr&aacute;s"></center>
<p><b>Magasra sz&ouml;k&#337; meleg forr&aacute;s</b></p>
<p>A f&ouml;ld m&eacute;ly&eacute;b&#337;l el&#337;t&ouml;r&#337; meleg forr&aacute;s sok &aacute;sv&aacute;nyi anyagot,
k&uuml;l&ouml;n&ouml;sen meszet hoz mag&aacute;val, sokkal t&ouml;bbet, mint a hideg forr&aacute;s,
mert a forr&oacute; v&iacute;z sokkal t&ouml;bb anyagot tud feloldani, mint a hideg.
Amikor azonban a meleg v&iacute;z a leveg&#337;re jut, leh&#369;l &eacute;s nem tudja
t&ouml;bb&eacute; oldva tartani a meszet, amely kiv&aacute;lik bel&#337;le &eacute;s lerak&oacute;dik a
forr&aacute;s ny&iacute;l&aacute;sa k&ouml;r&uuml;l. Nem halmoz&oacute;dik fel ak&aacute;rhogyan, hanem a
lejt&#337;n, ahol a meleg v&iacute;z lefolyik, p&aacute;rk&aacute;nyok k&eacute;pz&#337;dnek. A
p&aacute;rk&aacute;nyok lassankint n&#337;nek &eacute;s m&ouml;g&ouml;tt&uuml;k mint valami v&iacute;ztart&oacute;ban
meg&aacute;ll a krist&aacute;lytiszta v&iacute;z. Nem egyforma nagyok, att&oacute;l f&uuml;gg,
mi&oacute;ta &eacute;p&iacute;ti &#337;ket a forr&aacute;s &eacute;s hogy mennyi oldott anyagot hoz
mag&aacute;val. Van k&ouml;zt&uuml;k olyan is, amely a mag&aacute;val hozott m&eacute;szb&#337;l
eg&eacute;sz hegyet halmozott fel. A legszebb ilyen k&eacute;pz&#337;d&eacute;s a Csendes
&Oacute;ce&aacute;nban, az ausztr&aacute;liai &Uacute;j-Z&eacute;land sziget&eacute;n volt, de a
Taravera-vulk&aacute;n egyetlen kit&ouml;r&eacute;se 1886-ban &uacute;gy elpuszt&iacute;totta a
f&ouml;ld szin&eacute;r&#337;l, hogy nyoma sem maradt.</p>
<p>A legszebbek azok a gejzirek, amelyek szab&aacute;lyos id&#337;k&ouml;z&ouml;kben
t&ouml;rnek ki. A Nemzeti Parkban a legszab&aacute;lyosabb gejzir pontosan
minden hetven percben kit&ouml;r &eacute;s tiz percig l&ouml;ki fel a vizet a
magasba. Kit&ouml;r&eacute;se alkalm&aacute;val nem hasonl&iacute;t eg&eacute;szen a k&ouml;z&ouml;ns&eacute;ges
sz&ouml;k&#337;k&uacute;thoz, mert az el&#337;t&ouml;r&#337; v&iacute;zoszlopot g&#337;zfelh&#337; takarja el &eacute;s
csak egy-egy pillanatra lehet l&aacute;tni a felsz&ouml;kken&#337; v&iacute;zoszlopot is.</p>
<p>A meleg forr&aacute;sok a f&ouml;ld gyomr&aacute;b&oacute;l nemcsak meszet hoznak feloldva
magukkal, hanem feloldott m&aacute;s anyagokat is: vasat, k&eacute;nt,
k&uuml;l&ouml;nb&ouml;z&#337; s&oacute;kat. Az ilyen meleg forr&aacute;sok viz&eacute;t sokf&eacute;le betegs&eacute;gek
gy&oacute;gy&iacute;t&aacute;s&aacute;ra haszn&aacute;lj&aacute;k fel. R&eacute;szben issz&aacute;k, r&eacute;szben pedig
f&uuml;r&ouml;dnek benne. Ha nincs is semmif&eacute;le gy&oacute;gy&iacute;t&oacute; hat&aacute;sa, akkor is
felhaszn&aacute;lj&aacute;k, k&ouml;z&ouml;ns&eacute;ges (nem gy&oacute;gy&iacute;t&oacute;) f&uuml;rd&#337;t &eacute;p&iacute;tenek mell&eacute;je,
mert megtakar&iacute;tj&aacute;k a v&iacute;zforral&aacute;st. A meleg forr&aacute;snak gy&oacute;gy&iacute;t&oacute;
c&eacute;lra val&oacute; felhaszn&aacute;l&aacute;sa olyan r&eacute;gi, mint maga az ember. A
Krisztus sz&uuml;let&eacute;se el&#337;tt &eacute;l&#337; g&ouml;r&ouml;g&ouml;kr&#337;l &eacute;s r&oacute;maiakr&oacute;l tudjuk,
hogy meleg forr&aacute;sok f&ouml;l&eacute; gy&oacute;gy&iacute;t&oacute;-f&uuml;rd&#337;ket &eacute;p&iacute;tettek &eacute;s
mindegyiket m&aacute;s betegs&eacute;g ellen haszn&aacute;lt&aacute;k. A r&oacute;maiak olyan
forr&aacute;sokat is ismertek &eacute;s haszn&aacute;ltak, amelyekn&eacute;l a mai ember is
sikerrel keresi az eg&eacute;szs&eacute;g&eacute;t.</p>
<p>A meleg forr&aacute;snak a h&#337;m&eacute;rs&eacute;klete mindig akkora, mint az&eacute; a
f&ouml;ldr&eacute;teg&eacute;, ahonnan el&#337;t&ouml;r. A forr&aacute;sb&oacute;l el&#337;t&ouml;r&#337; viznek a
mennyis&eacute;ge is k&uuml;l&ouml;nb&ouml;z&#337;. A meleg forr&aacute;s h&#337;m&eacute;rs&eacute;klete &aacute;lland&oacute;
ugyan, de p&eacute;ld&aacute;ul egy f&ouml;ldreng&eacute;s nemcsak a h&#337;m&eacute;rs&eacute;klet&eacute;t
v&aacute;ltoztathatja meg, hanem azoknak az &aacute;sv&aacute;nyi anyagoknak a
mennyis&eacute;g&eacute;t is, amelyet a v&iacute;z a f&ouml;ld gyomr&aacute;b&oacute;l mag&aacute;val hoz. Ha a
f&ouml;ldbe 33 m&eacute;ter m&eacute;lyre le&aacute;sunk, azt fogjuk tapasztalni, hogy ott
a h&#337;m&eacute;rs&eacute;klet egy fokkal, 66 m&eacute;ter m&eacute;lys&eacute;gben k&eacute;t fokkal &eacute;s &iacute;gy
tov&aacute;bb minden 33 m&eacute;tern&eacute;l egy fokkal magasabb lesz. M&aacute;r most nem
neh&eacute;z kisz&aacute;m&iacute;tani azt, hogy olyan forr&aacute;snak a h&#337;m&eacute;rs&eacute;klete, amely
ezer m&eacute;ternyi m&eacute;lys&eacute;gb&#337;l fakad, 33 fok lesz.</p>
<center><img src="images/image14.jpg" width="600" height="473" alt="A meleg forr&aacute;s ny&iacute;lasa k&ouml;r&uuml;l lerak&oacute;dott
m&eacute;szr&eacute;tegek"></center>
<p><b>A meleg forr&aacute;s ny&iacute;lasa k&ouml;r&uuml;l lerak&oacute;dott
m&eacute;szr&eacute;tegek</b></p>
<p>A forr&aacute;snak a vize a f&ouml;ld gyomr&aacute;ba &uacute;gy ker&uuml;l, hogy h&oacute;olvad&aacute;s vagy
es&#337; alkalm&aacute;val a v&iacute;z lesziv&aacute;rog. Ha a talaj p&eacute;ld&aacute;ul agyagos, azon
a v&iacute;z nem tud kereszt&uuml;lhatolni, a v&iacute;z teh&aacute;t ar&aacute;nylag kis
m&eacute;lys&eacute;gben gy&#369;lik &ouml;ssze &eacute;s hideg forr&aacute;s lesz bel&#337;le. De ha a
talaj laza, a v&iacute;z a nagy m&eacute;lys&eacute;gbe is leh&uacute;z&oacute;dik &eacute;s meleg forr&aacute;s
lesz bel&#337;le. A meleg forr&aacute;sok k&ouml;z&uuml;l azonban csak n&eacute;melyik
keletkezik &iacute;gy. A m&aacute;sik fajta meleg forr&aacute;sokb&oacute;l olyan v&iacute;z t&ouml;r
el&#337;, amely nem es&#337;v&iacute;z volt valamikor, hanem el&#337;sz&ouml;r l&aacute;t
napvil&aacute;got. A F&ouml;ld legbels&#337; magja ugyanis izz&oacute; &eacute;s benne g&#337;z
alakj&aacute;ban bizonyos mennyis&eacute;g&#369; v&iacute;z is van. A F&ouml;ld izz&oacute; magv&aacute;nak a
fel&uuml;lete lassan, de &aacute;lland&oacute;an kih&uuml;l, a benne lev&#337; g&#337;z lecsap&oacute;dik,
forr&oacute;v&iacute;z lesz bel&#337;le, amely &ouml;sszegy&uuml;l &eacute;s amelyet a f&ouml;ld
belsej&eacute;b&#337;l felszabadul&oacute; g&#337;z&ouml;k szor&iacute;tanak a F&ouml;ld felsz&iacute;n&eacute;re.</p>
<center><img src="images/image15.jpg" width="600" height="457" alt="A meleg forr&aacute;s t&ouml;lcs&eacute;re"></center>
<p><b>A meleg forr&aacute;s t&ouml;lcs&eacute;re</b><br>
N&eacute;melyik t&ouml;lcs&eacute;rb&#337;l rendetlen id&#337;k&ouml;z&ouml;kben t&ouml;r el&#337; a forr&oacute; v&iacute;z,
n&eacute;melyik pedig &aacute;lland&oacute;an tiszta v&iacute;zzel van t&ouml;ltve.</p>
<hr style="width: 65%;">
<h2><b>Sz&eacute;chenyi Istv&aacute;n</b></h2>
<p><b>(3) &Eacute;bred az orsz&aacute;g. A &#8222;Hitel" sikere</b></p>
<p>Sz&eacute;chenyi nagylelk&#369; kezd&eacute;s&eacute;re a <em style="letter-spacing:0.3em">tud&oacute;st&aacute;rsas&aacute;g</em> csakhamar
megalakult. Ugyanekkor megteremtette Sz&eacute;chenyi a <em style="letter-spacing:0.3em">nemzeti kaszin&oacute;t</em>
&eacute;s ezek f&ouml;l&eacute; r&ouml;ppent az a gondolata, hogy mindk&eacute;t &uacute;j szervezet a
<em style="letter-spacing:0.3em">f&#337;v&aacute;ross&aacute; emelend&#337; Pestbud&aacute;n</em> m&#369;k&ouml;dj&eacute;k.</p>
<p>A nemzetnek, hogy sz&eacute;tz&uuml;ll&ouml;tt &eacute;s legyeng&uuml;lt &aacute;llapot&aacute;b&oacute;l
ki&eacute;p&uuml;lhessen, term&eacute;szetes k&ouml;z&eacute;ppontra &eacute;s vez&eacute;rl&#337; &eacute;letszervekre
volt sz&uuml;ks&eacute;ge. Amazt megjel&ouml;lte Sz&eacute;chenyi <em style="letter-spacing:0.3em">Budapestben</em>, emezeket
l&eacute;trehozta a szellemileg kiv&aacute;l&oacute;k int&eacute;zet&eacute;ben: az Akad&eacute;mi&aacute;ban
(akkor magyar tud&oacute;st&aacute;rsas&aacute;gnak nevezt&eacute;k) &eacute;s a t&aacute;rsadalmi
el&#337;kel&#337;s&eacute;g gy&#369;l&#337;hely&eacute;n: a kaszin&oacute;ban. Az egyiket a nemzeti
m&#369;velts&eacute;g fejleszt&eacute;s&eacute;re, a m&aacute;sikat a nemzeti erk&ouml;lcs &eacute;s a t&aacute;rsas
&eacute;rintkez&eacute;s nemes&iacute;t&eacute;s&eacute;re sz&aacute;nta.</p>
<p>K&ouml;vetkeztek volna a t&ouml;bbi feladatok, amikhez Sz&eacute;chenyi m&aacute;r
ezekt&#337;l a szervekt&#337;l kaphatott seg&iacute;ts&eacute;get. De neki a nemzet
milli&oacute;inak &eacute;rdekelts&eacute;g&eacute;re is sz&uuml;ks&eacute;ge volt.</p>
<p>M&aacute;r l&aacute;tta azt az eszk&ouml;zt is, mellyel a sokas&aacute;g lelk&eacute;hez
hozz&aacute;f&eacute;rhet, azt felr&aacute;zhatja a tespedts&eacute;gb&#337;l, &eacute;letv&aacute;gyakat
gerjesztve benne. Az orsz&aacute;ggy&#369;l&eacute;sen t&ouml;rt&eacute;ntek nem hagyt&aacute;k
k&eacute;ts&eacute;gben: <em style="letter-spacing:0.3em">a nemzeti nyelv&eacute;rt</em> buzdult fel az orsz&aacute;ggy&#369;l&eacute;s &eacute;s a
k&ouml;zv&eacute;lem&eacute;ny. Sz&eacute;chenyi teh&aacute;t a tollhoz ny&uacute;lt, hogy a milli&oacute;kat
serkentse, ir&aacute;nyozza, kergesse a neh&eacute;z &uacute;ton, mely a nemzet j&ouml;v&#337;
nagys&aacute;g&aacute;hoz elvezet.</p>
<p>Els&#337; irata 1828-ban, mint k&iacute;s&eacute;rlet, csak kisebb k&ouml;rnek volt
sz&aacute;nva. A <em style="letter-spacing:0.3em">lovakr&oacute;l</em> sz&oacute;lt; a l&oacute;verseny-egyes&uuml;let m&aacute;gn&aacute;stagjainak
fejtette ki a l&oacute;nemes&iacute;t&eacute;ssel el&eacute;rhet&#337; gazdas&aacute;gi el&#337;ny&ouml;ket &eacute;s
ezekb&#337;l a magyar l&oacute;teny&eacute;szt&eacute;sre v&aacute;r&oacute; vil&aacute;gsikert.</p>
<p>Figyelmet keltett vele. De nyilv&aacute;nos titok volt, hogy Sz&eacute;chenyi
egy &uacute;j, nagy munk&aacute;n dolgozik, melyben le fogja rakni <em style="letter-spacing:0.3em">politikai
programj&aacute;hoz</em> a vez&eacute;rl&#337; gondolatokat. Fesz&uuml;lt v&aacute;rakoz&aacute;ssal n&eacute;zett
a dolgozat el&eacute; minden p&aacute;rt, oszt&aacute;ly &eacute;s felekezet, fenn a korm&aacute;ny,
legfel&uuml;l az udvar is. Melyik&uuml;kh&ouml;z fog Sz&eacute;chenyi sz&iacute;tani vagy
csatlakozni, melyik&uuml;knek izen hadat, vagy k&iacute;n&aacute;l b&eacute;k&eacute;t &eacute;s mily
felt&eacute;telek mellett: erre voltak mind k&iacute;v&aacute;ncsiak.</p>
<p>Egy esztend&#337;n &aacute;t dolgozott rajta, 1828 decembert&#337;l 1829 v&eacute;g&eacute;ig.
V&eacute;gre 1830 &#337;sz&eacute;n megjelenhetett alapvet&#337; m&#369;ve: a <em style="letter-spacing:0.3em">Hitel</em>.</p>
<p>Minden v&aacute;rakoz&aacute;st fel&uuml;lm&uacute;lt, noha mindenki csal&oacute;dott benne, mert
nem azt kapt&aacute;k, amit v&aacute;rtak t&#337;le. Nem volt tudom&aacute;nyos k&ouml;nyv, sem
politikai irat. De mag&aacute;ban foglalta mindazt, ami
k&ouml;zviszonyainkr&oacute;l elmondhat&oacute; volt.</p>
<p>A nemzet egyetem&eacute;hez &iacute;rta, az&eacute;rt aj&aacute;nlotta &raquo;honunk szebb lelk&#369;
asszonyainak&laquo;, mert k&ouml;nyve minden csal&aacute;dhoz, minden h&aacute;ztart&aacute;snak
sz&oacute;lt.</p>
<center><img src="images/image16.jpg" width="600" height="326" alt=" A nemzeti kaszin&oacute; &eacute;p&uuml;lete Sz&eacute;chenyi kor&aacute;ban"></center>
<p><b>A nemzeti kaszin&oacute; &eacute;p&uuml;lete Sz&eacute;chenyi kor&aacute;ban</b></p>
<center><img src="images/image17.jpg" width="300" height="362" alt="Ferenc kir&aacute;ly &eacute;lete utols&oacute; &eacute;veiben"></center>
<p><b>Ferenc kir&aacute;ly &eacute;lete utols&oacute; &eacute;veiben</b></p>
<p>Lefesti az orsz&aacute;got, mely a hitel &aacute;ld&aacute;sai n&eacute;lk&uuml;l teng&#337;dni
k&eacute;nytelen &eacute;s hogy meg&aacute;ldass&aacute;k vele, ahhoz &eacute;rdemben sz&#369;k&ouml;lk&ouml;d&#337;.
Sz&oacute;l a birtokosr&oacute;l, kinek d&uacute;san terem a f&ouml;ld, m&eacute;gis koldus, mert
javait nem v&aacute;lthatja p&eacute;nzz&eacute;. Sz&oacute;l az uras&aacute;gr&oacute;l, kire &#337;sei
milli&oacute;kig felbecs&uuml;lhet&#337; &eacute;rt&eacute;keket hagytak, de becse m&eacute;g sincs,
mert a p&eacute;nzforgalom erei elker&uuml;lik &eacute;s ha seg&iacute;tni akar mag&aacute;n,
uzsor&aacute;sra szorul. Sz&oacute;l gazdas&aacute;gunkr&oacute;l, mely elavult &eacute;s tunya.</p>
<p>Hitelk&eacute;pess&eacute;g&uuml;nk hi&aacute;ny&aacute;&eacute;rt erk&ouml;lcsi fogyatkoz&aacute;sunkat okozza.
Nemcsak a rend &eacute;s takar&eacute;koss&aacute;g hi&aacute;nyzik bel&#337;l&uuml;nk, hanem a
m&eacute;rs&eacute;klet &eacute;s a fegyelem is, mely mulat&oacute; &eacute;s pr&eacute;da hajlamainkat
megf&eacute;kezhetn&eacute;. Pedig azzal az er&#337;vel, ami k&ouml;nnyed&eacute;n r&aacute;megy a
vil&aacute;gba&eacute;l&eacute;sre, sokkal szebb vil&aacute;got teremthetn&eacute;nk magunknak,
amelyben &eacute;rdemesebb is volna &eacute;ln&uuml;nk. De minket ilyenn&eacute; tett a
k&ouml;zszok&aacute;s, a k&ouml;rnyezet p&eacute;ld&aacute;ja, a csal&aacute;d, melyben &eacute;l&uuml;nk, &eacute;s az a
m&aacute;sik, melyet alap&iacute;tani fogunk. Elhanyagoljuk k&ouml;teless&eacute;geinket,
f&ouml;lsz&iacute;nes a k&eacute;pzetts&eacute;g&uuml;nk, ig&eacute;ret&uuml;nk be nem v&aacute;lik, tartoz&aacute;st
fizetni nem szeret&uuml;nk &eacute;s a bajb&oacute;l kim&aacute;szv&aacute;n, nem javulunk. Innen
sz&aacute;rmazik elmaradts&aacute;gunk, az orsz&aacute;gnyomor, a nemzet elernyed&eacute;se,
j&ouml;v&#337;nk veszedelme.</p>
<p>Azt&aacute;n az orvosl&aacute;shoz l&aacute;t &eacute;s ellenszer gyan&aacute;nt megjel&ouml;li a <em style="letter-spacing:0.3em">hitelt
&eacute;s hitelk&eacute;pess&eacute;get</em>. Sz&oacute;l a m&oacute;dr&oacute;l is, ahogy ez a gy&oacute;gyszer
<em style="letter-spacing:0.3em">k&ouml;z&eacute;let&uuml;nk reformj&aacute;val</em> mindenki sz&aacute;m&aacute;ra megszerezhet&#337;. Odapillant
a &raquo;maradiakhoz&laquo;, akik azt mondj&aacute;k, hogy az orsz&aacute;g &iacute;gy is meg&eacute;l,
s&#337;t t&aacute;n boldogabb m&aacute;s orsz&aacute;gokn&aacute;l. Szem&eacute;be n&eacute;z az
&raquo;el&eacute;g&uuml;letleneknek&laquo;, kik minden baj&eacute;rt a b&eacute;csi korm&aacute;nyt okozz&aacute;k &eacute;s
azt feleli nekik, hogy a nemzeti munk&aacute;t magunknak kell
elv&eacute;gezn&uuml;nk, m&aacute;s azt el nem v&eacute;gzi helyett&uuml;nk. &raquo;A kisded
makkb&oacute;l&mdash;&iacute;rja&mdash;magas t&ouml;lgyfa lesz, m&iacute;g a t&ouml;k soha nem emelheti
fel mag&aacute;t a f&ouml;ldr&#337;l.&laquo;</p>
<center><img src="images/image18.jpg" width="300" height="499" alt="A Hitel els&#337; kiad&aacute;s&aacute;nak c&iacute;mlapja"></center>
<p><b>A Hitel els&#337; kiad&aacute;s&aacute;nak c&iacute;mlapja</b></p>
<p>&Uacute;j feladatok eg&eacute;sz sorozat&aacute;ra ir&aacute;nyozza az &eacute;rdekl&#337;d&eacute;st. Anglia
fel&eacute; mutat, mely nem p&eacute;nzb&#337;s&eacute;ggel kezdte, hanem <em style="letter-spacing:0.3em">munk&aacute;val</em>.
Sz&eacute;chenyi er&#337;teljesebb munk&aacute;t s&uuml;rget az eg&eacute;sz vonalon. Termelj&uuml;nk
sokkal t&ouml;bbet &eacute;s bels&#337; fogyaszt&aacute;sunk is legyen sokkal kiad&oacute;sabb.
S&uuml;rg&#337;snek vallja <em style="letter-spacing:0.3em">forgalmi utaink</em> ki&eacute;p&iacute;t&eacute;s&eacute;t, a k&ouml;zigazgat&aacute;s
egyszer&#369;s&iacute;t&eacute;s&eacute;t &eacute;s int&eacute;zked&eacute;seket k&iacute;v&aacute;n a <em style="letter-spacing:0.3em">kereskedelem</em>
fennakad&aacute;sai ellen, a hat&aacute;rv&aacute;mok k&ouml;r&uuml;l, jutalmakat a t&ouml;bb &eacute;s jobb
termel&eacute;sre &eacute;s a kivitelre, nemzeti bankot vagy legal&aacute;bb
<em style="letter-spacing:0.3em">f&ouml;ldhitel-int&eacute;zetet</em> a hitelsz&uuml;ks&eacute;g fedez&eacute;s&eacute;re &eacute;s <em style="letter-spacing:0.3em">hitelt&ouml;rv&eacute;nyeket</em>
(a v&aacute;lt&oacute;jog szab&aacute;lyoz&aacute;s&aacute;val) a tartoz&aacute;sok biztos&iacute;t&aacute;s&aacute;ra.</p>
<center><img src="images/image19.jpg" width="600" height="529" alt="Dessewffy J&oacute;zsef gr&oacute;f"></center>
<p><b>Dessewffy J&oacute;zsef gr&oacute;f</b>,<br>
aki a maradiak nev&eacute;ben tiltakozott Sz&eacute;chenyi &uacute;j&iacute;t&oacute; gondolatai
ellen.</p>
<p>A dolgozaton &aacute;tsug&aacute;rz&oacute; szellemet mutatja a k&ouml;nyv els&#337; &eacute;s z&aacute;r&oacute;
mondata. &raquo;Nem fogok &eacute;n&mdash;&iacute;gy kezdi&mdash;haz&aacute;m dics&eacute;r&#337;je lenni, mert
arra nem szorult, &eacute;s mert oly szoros kapcsolatban l&aacute;tom magam
vele, mintha rokonomat vagy &ouml;nszem&eacute;lyemet dics&eacute;rn&eacute;m. Csak a
gy&ouml;nge dics&eacute;ri &ouml;nmag&aacute;t; az er&#337;s nemzeteket hordoz sz&iacute;v&eacute;ben.&laquo;
Sz&aacute;ll&oacute;ig&eacute;v&eacute; lett v&eacute;gszavai pedig ezek: &raquo;Sokan azt gondolj&aacute;k,
Magyarorsz&aacute;g volt; &eacute;n ink&aacute;bb azt szeretn&eacute;m hinni: lesz!&laquo;</p>
<center><img src="images/image20.jpg" width="600" height="148" alt="Sz&eacute;chenyi Istv&aacute;n gr&oacute;f ifj&uacute;kori al&aacute;&iacute;r&aacute;sa"></center>
<p><b>Sz&eacute;chenyi Istv&aacute;n gr&oacute;f ifj&uacute;kori al&aacute;&iacute;r&aacute;sa</b></p>
<p>Ezek a szavak forradalmilag hatottak a k&ouml;z&ouml;ns&eacute;gre. &Aacute;ltal&aacute;n az
eg&eacute;sz m&#369; f&ouml;l&eacute;rt egy nagyszer&#369; cselekedettel. Mint irodalmi siker
szinte p&eacute;ld&aacute;tlan volt. T&ouml;bb kiad&aacute;st &eacute;rt &eacute;s napirenden volt
&eacute;vekig. Foglalkoztak vele B&eacute;csben a cs&aacute;sz&aacute;ri udvarban, Bud&aacute;n a
n&aacute;dori udvarn&aacute;l, az &ouml;sszes kancell&aacute;ri&aacute;kon, minden kast&eacute;lyban, a
legt&ouml;bb nemesi k&uacute;ri&aacute;n, a f&#337;iskol&aacute;kon &eacute;s a k&uuml;lf&ouml;ldi ujs&aacute;gokban.</p>
<p>El lehet mondani, hogy k&ouml;zv&eacute;lem&eacute;nyt csin&aacute;lt. Tan&iacute;t&aacute;sait a n&aacute;dor
&eacute;s Metternich f&#337;kancell&aacute;r helybenhagyt&aacute;k, a v&aacute;rmegyei nemess&eacute;g
tapssal fogadta. Sz&eacute;chenyi a nemzet vez&eacute;r&eacute;b&#337;l a helyzet ur&aacute;v&aacute;
lett, mert gy&#337;ztek az eszm&eacute;i.</p>
<p>Fenn &aacute;llt a <em style="letter-spacing:0.3em">p&aacute;rtok f&ouml;l&ouml;tt</em> &eacute;s err&#337;l a semleges helyr&#337;l
ir&aacute;nyozhatta a nemzeti &uacute;jj&aacute;szervez&eacute;s munk&aacute;j&aacute;t.</p>
<p>B&eacute;csben &uacute;gy gondolt&aacute;k: hadd k&iacute;s&eacute;rletezzen, sokkal kisebb
eredm&eacute;nyre jut, semhogy az &#337; terveiket zavarhassa. De Sz&eacute;chenyi
&eacute;rezte, hogy cs&ouml;ndes fejleszt&#337; politik&aacute;j&aacute;val v&eacute;gs&#337; c&eacute;lokban nagy
&eacute;s f&uuml;ggetlen Magyarorsz&aacute;got nevel!</p>
<p><em style="letter-spacing:0.3em">A Hitel</em> f&ouml;l&ouml;tt csak egy b&iacute;r&aacute;l&oacute; &iacute;t&eacute;lt k&aacute;rhoztat&oacute;an ellenirat&aacute;ban.
Ez <em style="letter-spacing:0.3em">Dessewffy</em> J&oacute;zsef gr&oacute;f h&iacute;res <em style="letter-spacing:0.3em">Taglalat</em>-a. A r&eacute;gi rendhez
ragaszkod&oacute; uraknak, a maradiak p&aacute;rtj&aacute;nak vez&eacute;re volt Dessewffy. &#336;
v&aacute;llalkozott Sz&eacute;chenyi k&ouml;nyv&eacute;nek sz&eacute;tbont&aacute;s&aacute;ra, taglal&aacute;s&aacute;ra:
az&eacute;rt adta az irat&aacute;nak is a &raquo;Taglalat&laquo; c&iacute;met. Ebben az iratban a
r&eacute;gi Magyarorsz&aacute;g &oacute;don szelleme sz&oacute;lalt meg az agg hazafi &oacute;don
toll&aacute;val. Az &#337; rajong&oacute; hite a hagyom&aacute;nyokhoz &eacute;s vak hitetlens&eacute;ge
minden &uacute;j&iacute;t&aacute;s ir&aacute;nt, &aacute;llta Sz&eacute;chenyi &uacute;tj&aacute;t, megfeddi &#337;t
vakmer&#337;s&eacute;ge&eacute;rt, hogy tapasztalat n&eacute;lk&uuml;l t&aacute;madott az &#337;si
hagyom&aacute;nyok ellen &eacute;s idegen mint&aacute;kt&oacute;l elk&aacute;pr&aacute;ztatottan, hi&uacute;
elm&eacute;leteknek fel&aacute;ldozza a kegyeletet, amivel nyolcsz&aacute;z &eacute;ves
fejl&#337;d&eacute;snek tartozn&eacute;k. A r&eacute;gi szellem hamvad&oacute; t&uuml;ze lobbant fel
&iacute;gy&mdash;ut&oacute;lszor.</p>
<p>(Folytatjuk)</p>
<p><b>Szerkeszti: &Aacute;RKAY K&Aacute;LM&Aacute;N, az Orsz&aacute;gos K&ouml;zm&#369;vel&#337;d&eacute;si Tan&aacute;cs
aleln&ouml;ke Kiad&oacute;hivatal: BUDAPEST, IV., FERENCIEK-TERE 3.:: Telefon
108&mdash;84 Budapest, az ATHENAEUM irodalmi &eacute;s nyomdai
r&eacute;szv&eacute;nyt&aacute;rsulat nyom&aacute;sa</b></p>







<pre>





End of the Project Gutenberg EBook of Vasárnapi Könyv, by Various

*** END OF THIS PROJECT GUTENBERG EBOOK VASÁRNAPI KÖNYV ***

***** This file should be named 30060-h.htm or 30060-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/3/0/0/6/30060/

Produced by Tamás Róth and the Online Distributed Proofreading Team.

Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.net/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.net

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.net),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need are critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org


Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including including checks, online payments and credit card
donations.  To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.


Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.


Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.net

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.


</pre>

</body>
</html>
